<div class="wrapper-head clearfix">
    <div class="process clearfix fr">
        <div class="step step-finish">
            <div class="step-circle">1</div>
            <p class="step-title">签订协议</p>
        </div>
        <div class="step">
            <div class="step-circle">2</div                         >
            <p class="step-title">进入系统</p>
        </div>
    </div>
    <h1 class="headline">淘汽云修用户注册协议</h1>
    <p class="font-arial en-title">Registration Agreement</p>
</div>
<!-- 正式门店档口协议内容 -->
<div class="content" data-tpl-ref="agreement-tpl">
    <h2>甲方：（汽修店或汽修公司）</h2>
    <h2>乙方：杭州轩潮科技有限公司</h2>
    <p>本协议是您（以下称“甲方”）与杭州轩潮科技有限公司（以下称“乙方”或“淘汽”）就乙方为甲方提供淘汽云修系统产品的相关事宜所订立的有效合约。甲方通过乙方指定的网络页面点击确认或以其他乙方认可的方式接受本协议，即表示乙方已充分阅读、理解并同意与甲方订立本协议，并自愿接受本协议之所有条款的约束，包括乙方对本协议随时所做的任何修改。如您不同意接受本协议的全部内容，或者无法准确理解相关条款含义的，请不要进行点击确认的相关操作。</p>
    <div class="height-30"></div>
    <h2>特别提示：</h2>
    <p class="strong">1、本协议自双方签字盖章之日起生效。如甲方通过登录乙方指定的淘汽云修系统点击确认的方式来确认本协议的，则自点击确认之时起生效，且该点击确认行为与甲方签字盖章的行为具有相同法律效力。</p>
    <p class="strong">2、甲方同意，乙方有权随时对本协议内容进行修改，并在其指定的平台网站（www.yunqixiu.com，以及其不时变更域名的网站）上予以公告，而无需单独通知甲方。乙方制定、修改的协议一经公布即自动生效；除非公告另行规定生效时间。如甲方继续使用本协议约定产品的，则视为甲方接受并同意遵守修改后的协议。当甲方与乙方就本协议发生争议时，以最新的条款为准。</p>
    <p>甲乙双方本着长期友好、互惠互利的原则，签订本协议。</p>
    <div class="height-30"></div>
    <h2>第一条定义</h2>
    <p>1.1 淘汽云修系统（以下简称“云修系统”）服务：是指乙方开发并拥有知识产权（或已获得知识产权人授权）及其他相关权利的系统服务，是具有全部或部分汽修店系统服务功能的软件或者程序及相关增值服务。</p>
    <p>1.2 微信公众平台服务：是腾讯向用户提供的信息发布、客户服务、企业管理以及与此相关的互联网技术服务。微信公众帐号（亦可能简称为“公众号”）分为订阅号、服务号和企业号。微信用户关注订阅号或服务号后将成为该帐号关注用户，关注企业号并成功进行身份验证后将成为企业号关注用户。微信公众帐号可以通过微信公众平台为相关用户提供服务，包括群发信息、单发信息、用户消息处理等。在本合作中属于第三方提供的服务，服务合作必须遵守《微信公众平台服务协议》（http://dwz.cn/3ITPeP），且此合作仅限于微信公众账号服务号。</p>
    <p>1.3 淘汽云修接口：指乙方开发并拥有知识产权（或已获得知识产权人授权）及其他权利的，具有全部或部分淘汽云修系统服务功能的软件或程序，以便集成到甲方所使用的应用中。</p>
    <p>1.4 客户：指在本协议有效期内，使用了乙方为甲方有偿提供的云修系统（此系统特指由甲方与乙方签署的《淘汽云修系统合作协议》合作范围内）的消费者。</p>
    <p>1.5 产品:指乙方或乙方关联方提供的具有本协议项下服务功能的淘汽云修系统产品。</p>
    <p>1.6 服务费用包括：</p>
    <p>1.6.1 云修系统基础使用年费</p>
    <p>1.6.2 云修系统增值业务功能使用费</p>
    <p>1.6.3 使用第三方应用业务收取的服务费用</p>
    <p>1.6.4 资费标准详情见附件一。</p>
    <div class="height-30"></div>
    <h2>第二条合作内容</h2>
    <p>2.1 乙方负责云修系统及增值业务功能的研发及维护，为甲方有偿提供注册使用、系统使用指导、微信公众平台服务对接配合。</p>
    <p>2.2 甲方有义务为使用了云修系统功能带来的客户提供优质的服务及售后服务，所有甲方为客户提供的服务乙方不参与亦不承担任何责任及义务。</p>
    <p>2.3 对于客户对云修系统及甲方使用的第三方服务提出的相关问题，甲方应提供必要的支持，解答相关的技术或者业务问题。</p>
    <div class="height-30"></div>
    <h2>第三条甲方权利义务</h2>
    <p class="strong">3.1 甲方保证，甲方有完整、充分的权利、授权和能力签署本协议和履行本协议项下的义务。</p>
    <p class="strong">3.2 甲方保证其是根据中华人民共和国法律合法成立并有效存续的主体，并且保证进行本协议项下的行为不超出其营业执照所记载的业务范围。</p>
    <p>3.3 未经乙方事先书面授权，甲方不得使用乙方和乙方关联公司的商号（包括但不限于“淘汽档口”、“淘汽云修”）、商标、服务标志、企业名称、其他标志、标识、用语等进行任何活动。即使经乙方事先书面授权，甲方也应当保证其使用行为仅限于与本协议有关的内容或目的，且不超出乙方书面授权同意使用的范围；同时，甲方保证该等使用行为不应使任何第三人误解甲方为乙方或乙方关联公司的分支机构、合伙人、代理方、合资方、从属方或被从属方之类或有其他超出本协议约定之合作关系。</p>
    <p>3.4 甲方承诺在本协议有效期内，自行负责云修系统升级后的维护及相关更新。如甲方需要接入配套硬件设备的，由甲方自费解决第三方硬件的调试与改造。</p>
    <p>3.5 甲方承诺在本协议有效期内，甲方不存在兼容和/或调起云修系统的障碍。如某一版本因甲方操作不当造成无法兼容和/或无法正常调起云修系统全部服务或部分服务的，或因甲方使用的配套硬件设备原因导致无法正常调起云修系统，甲方应当自费提供技术支持解决无法调起的问题。</p>
    <p>3.6 甲方不得向他人披露其通过乙方开放平台所获得接口的程序或对该程序进行复制、修改、创作衍生作品、进行还原工程、反向组译，或以其它方式破译或试图破译源代码，或出售、转让服务或对服务进行再授权，或以其它方式移转服务之任何权利。甲方同意不以任何方式修改服务，或使用修改后的服务。</p>
    <p>3.7 甲方应自费负责向客户提供服务支持，解决客户在使用该应用的过程中遇到的问题，对客户在调起过程中遇到的问题提供必要的解答、帮助。</p>
    <p>3.8 甲方应单独、亲自履行本协议项下的义务、行使本协议项下的权利。未经乙方事先书面同意，甲方不得将本协议项下权利或义务的全部或部分以委托、代理、转包或任何其他形式转让给第三方。否则甲方应在乙方发出书面通知后五日内向乙方支付违约金人民币10万元，如该违违约金不足以弥补乙方损失（包括但不限于乙方遭受的经济损失、向第三方的赔付及/或补偿、行政处罚、商誉损失、律师费、差旅费、诉讼费等）的，甲方应予以补足；且乙方有权提前终止本协议，因乙方在该种情况下提前终止本协议而给客户或第三方造成的损失，由甲方承担。</p>
    <p>如甲方未经乙方同意将本协议项下的甲方应履行的义务委托给了第三方，甲方还应对第三方行为给乙方造成的任何损失承担全部责任。</p>
    <p>3.9 甲方存在以下任意一种情形的，乙方即可判断甲方存在委托第三方履行本协议项下义务的行为，具体包括：</p>
    <p>3.9.1 甲方以乙方名义发展代理商或委托第三方推广集成后产品的；</p>
    <p>3.9.2 甲方通过招募代理商或者是其他任何形式的合作伙伴，以乙方名义或以“淘汽档口”、“淘汽云修”服务作为宣传点而收取产品代理费或任何相关费用的；</p>
    <p>3.9.3 甲方向第三方做出 “淘汽档口”、“淘汽云修”字样或“淘汽档口”、“淘汽云修”LOGO的授权，具体表现形式包括但不限于：授权第三方为XX地区“淘汽档口”/“淘汽云修”渠道商、运营中心、分公司等，或授权第三方为“淘汽档口”/“淘汽云修”地区代理商；</p>
    <p>3.9.4 甲方将乙方提供给甲方的录入客户信息权限或账户提供/借用给第三方使用，或甲方将乙方提供的录入客户信息接口包装或宣传成乙方官方页面；</p>
    <p>3.9.5 其他经乙方自行判断，或第三人向乙方投诉或举报，认为甲方存在委托第三方履行本协议约定义务的行为。</p>
    <p>3.10 如甲方工作人员利用甲乙双方的合作关系从事任何违法犯罪活动，所产生的一切法律责任均由甲方承担，甲方并应赔偿由此给乙方造成的一切损失。</p>
    <p>3.11 甲方点击确认本协议的签署后获得的帐号和密码由甲方自行负责保管，甲方应当对以其帐号进行的所有活动和事件负法律责任。</p>
    <p>因黑客行为或甲方保管疏忽致使帐号、密码被他人非法使用的，乙方不承担任何责任。如甲方发现任何非法使用甲方帐号或安全漏洞的情况，应立即与乙方联系。甲方应及时更新其已变更的注册资料或信息，如果因甲方注册或提供的资料、信息不真实或更新不及时而引起的问题及其产生的后果，乙方不负任何责任。</p>
    <p>3.12 甲方不得利用云修系统服务从事以下活动：</p>
    <p>3.12.1 未经允许，进入计算机信息网络或者使用计算机信息网络资源；</p>
    <p>3.12.2 未经允许，对计算机信息网络功能进行删除、修改或者增加；</p>
    <p>3.12.3 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加；</p>
    <p>3.12.4 故意制作、传播计算机病毒等破坏性程序；</p>
    <p>3.12.5 其他危害计算机信息网络安全的行为。</p>
    <p>3.13 甲方不得自己或联合关联公司、第三方利用“淘汽档口”服务或“淘汽云修”服务开展任何违法违规业务。</p>
    <p>3.14 甲方保证，未经乙方同意，甲方只能在中国大陆地区范围使用本协议项下产品，不能在港澳台及海外国家、地区使用或推广甲方应用。否则，乙方有权立即终止本协议。</p>
    <p>3.15 甲方应当按照本协议约定于乙方为其开通系统前及时向乙方指定账户支付相关服务费用。</p>
    <p>用户名：   相冬梨     开户行：  中国银行杭州建北支行     账号： 6217866200010279613 </p>
    <p>用户名：   杭州轩潮科技有限公司   开户行：工行杭州科创支行   账号：1202220909900025032</p>
    <div class="height-30"></div>
    <h2>第四条乙方权利义务</h2>
    <p>4.1 乙方有权对甲方的资质进行审核，并根据审核情况决定是否与其签署《淘汽云修系统合作协议》</p>。
    <p>4.2 如乙方发现甲方在推广甲方应用中有任何违法违规、侵犯乙方或他人合法权益的情形，乙方有权自行决定是否终止本协议，并有权不向甲方返还剩余相关服务费用。</p>
    <p>4.3 乙方负责协助甲方解决在使用云修系统过程中遇到的问题并提供服务支持。</p>
    <p>4.4 乙方有权根据《淘汽云修系统合作协议》的约定自行决定是否终止与特定合作方的协议。</p>
    <div class="height-30"></div>
    <h2>第五条系统故障处理</h2>
    <p>5.1 甲方承诺在本协议有效期内，其使用云修系统过程中外接第三方配套设备过程中均不存在兼容和/或调起云修系统的障碍。如因运行甲方外接的配套设备原因导致相关功能无法正常使用的，甲方应积极寻找原因；若确认是甲方原因造成的，甲方应当自费提供技术支持解决相关功能无法使用的问题。</p>
    <p>5.2 若发生上述第5.1条情形，且甲方预测故障修复时间超过2小时的，甲方应及时提供替代解决方案。如因此造成客户损失的，由甲方承担赔偿责任。</p>
    <div class="height-30"></div>
    <h2>第六条保密</h2>
    <p>6.1 在双方合作过程中，了解或接触的对方商业秘密，包括但不限于业务和财务状况、管理信息、经营信息、客户资料、产品及定价信息、策划推广方案和其他对方认为应该保密的信息或文件、资料，未经对方书面同意，一方不得为履行本协议目的以外的目的进行使用、复制或透露给任何第三方。</p>
    <p>6.2 对于本协议的合作内容及合作方式等，甲方不得向任何第三方透露。</p>
    <p>6.3 甲方若须对本协议及/或其签署、履行事宜进行对外宣传、公告，须经得乙方的书面同意。</p>
    <p>6.4 双方不负责保护以下信息：</p>
    <p>6.4.1 并非因被披露方的原因，已公开的信息；</p>
    <p>6.4.2 由另一方从不受保密限制的第三方获得的信息；</p>
    <p>6.4.3 未参考保密信息而由另一方独立开发的信息；</p>
    <p>6.4.4 依据法律法规的规定或根据法律法规赋予的权力可以获取此信息的司法、政府机构的要求必须公开的信息。但一方接到此类要求时，应立即通知对方，使对方了解将要披露的内容并提出意见。另外，一方披露的信息不得超过相关司法、政府机构要求公开的信息范围。</p>
    <p>6.5 本协议终止后，甲乙之任意一方应立即将保密信息物归还对方，并归还所有含保密信息的文件或媒体及其复制件或摘要，不得就此要求经济补偿。</p>
    <p>6.6 如果双方参与本协议项目的员工不再继续参与本项目，则该方应确保立即终止该员工获得对方保密信息和信息源的途径。</p>
    <p>6.7 本协议终止后，本保密条款约定继续有效，直到保密信息已合法在社会上公开为止。</p>
    <p>6.8 因一方过错给对方造成损失的，违约方应赔偿相应的损失。</p>
    <div class="height-30"></div>
    <h2>第七条法律的适用和争议的解决</h2>
    <p>本协议的签订、生效、履行、解释均适用中华人民共和国法律。因本协议的履行或解释发生争议，双方应友好协商解决；协商不成的，任何一方均可以向乙方所在地人民法院提起诉讼。</p>
    <div class="height-30"></div>
    <h2>第八条不可抗力</h2>
    <p>8.1 不可抗力是指不能预见、不能避免并不能克服的客观情况，该事件妨碍、影响或延误任何一方根据合同履行其全部或部分义务，该事件包括但不限于政府行为、市政建设、自然灾害、战争或者其他情形。</p>
    <p>8.2 任何一方因不可抗力事件不能履行本协议的，应当在事件发生后7日内书面通知对方，以减轻可能给对方造成的损失，并应当在通知发出后7日内提供相关的证明。</p>
    <p>8.3 如果不可抗力事件持续15天以上的，任何一方均有权终止本协议。</p>
    <div class="height-30"></div>
    <h2>第九条违约责任</h2>
    <p>9.1 任何一方违反本协议及本协议附件约定的，应按照本协议及本协议附件的约定承担相应的违约责任，并赔偿对方因此受到的全部损失。守约方有权单方提前终止本协议。</p>
    <p>9.2 本合同有效期内，因国家相关主管部门颁布、变更的法令、政策（包括但不限于监管机构、相关政府部门向乙方或乙方关联公司出具的，要求停止或整改本协议约定的业务的书面通知等，下同）导致乙方不能提供约定服务的，不视为乙方违约，双方应根据相关的法令、政策变更本协议内容。</p>
    <p class="strong">9.3 如一方违反本协议约定的禁止性规定（禁止性规定，是指协议条款中含有“不得”、“不能”等表述的内容，不可抗力条款中的表述除外），守约方有权单方提前终止本协议，且可不向违约方支付守约方应支付而未支付的任何费用。</p>
    <p>9.4 甲方若违反本协议或相关的服务规则的规定，乙方有权视甲方的行为性质，采取包括但不限于删除甲方发布信息内容、暂停使用许可、终止服务、限制使用、回收系统帐号、追究法律责任等措施。对恶意注册云修系统帐号或利用云修系统帐号进行违法活动、捣乱、骚扰、欺骗、其他用户以及其他违反本协议的行为，乙方有权回收其帐号。同时，乙方会视司法部门的要求，协助调查。</p></p>
    <div class="height-30"></div>
    <h2>第十条除外责任</h2>
    <p>10.1 为有效提供服务，乙方网站、系统将不时进行维护和检测，对此乙方原则上将提前一日在乙方或其关联公司网站进行公告，因此产生的服务中断、终止或不稳定状态，不视为乙方违约。</p>
    <p>10.2 如乙方系统因下列状况无法正常运作，使甲方无法使用各项服务时，乙方不承担损害赔偿责任，该状况包括但不限于：</p>
    <p>10.2.1 乙方在相关网站公告之系统停机维护期间。</p>
    <p>10.2.2 电信设备出现故障不能进行数据传输的。</p>
    <p>10.2.3 由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。</p>
    <div class="height-30"></div>
    <h2>第十一条协议有效期及终止</h2>
    <p>11.1 本协议自双方签字盖章之日起生效，有效期360天；如甲方通过于乙方指定的云修系统点击确认的方式来确认本协议的签订，则自点击确认之时起生效，且该点击确认行为与甲方签字盖章的行为具有相同法律效力。</p>
    <p>11.2 本协议有效期届满后终止。</p>
    <p>11.3 如果一方违反本协议中的相关内容且在违约行为发生后的7日内未纠正违约行为的，对方有权书面通知违约方后终止本协议。</p>
    <p>11.4 提前解除：甲乙双方经友好协商一致均可以提前解除本协议，但须提前10天书面通知对方。</p>
    <div class="height-30"></div>
    <h2>第十二条其他</h2>
    <p>12.1 本协议所称的“通知”，应以包括纸质盖章文件形式，或通过向甲方在乙方或乙方关联公司平台上预留的邮箱（或通过本协议约定的指定邮箱）发送邮件，或通过向甲方在签约过程中在乙方平台/系统预留的手机号码发送短信，或由甲方在乙方或乙方关联公司平台上预留的邮箱（或通过本协议约定的指定邮箱）向乙方官方邮箱发送邮件或通过网站、APP页面公告等方式进行。</p>
    <p>12.2 双方签订本线上协议或其他在线协议后，甲方因内部管理等原因需要签订纸质协议进行确认或存档的，双方可再行签订纸质协议，但不能因此视为双方存在两个协议关系，纸质协议的内容必须与在线签署的协议内容一致，协议的生效与履行依照在线签署的协议约定执行，在线签署的协议内容与纸质协议的约定不一致的，以前者的约定为准。</p>
    <p>12.3 乙方在中华人民共和国法律范围内对本协议的具体条款特别是资费标准\具体服务功能具有最终解释权。</p>
    <p>12.4 本协议签订地为杭州市余杭区。</p>
    <p>12.5 本协议包含附件及就本协议不时更新的规则，与协议正文具有同样法律效力。</p>
    <div class="height-30"></div>
    <h2>附件一、云修系统服务费用标准</h2>
    <table class="yqx-table" border="0" cellspacing="0" cellpadding="0" width="700" style="border-collapse:collapse;">
        <thead><tr>
            <th width="35">
                <p>&nbsp;</p>
            </th>
            <th width="117">
                <p>云修系统</p>
            </th>
            <th width="74">
                <p>微信专业版</p>
            </th>
            <th width="74">
                <p>云修专业版</p>
            </th>
            <th width="72">
                <p>钣喷专业版</p>
            </th>
            <th width="77">
                <p>市场标价（元）</p>
            </th>
            <th width="251">
                <p><span>功能描述</span></p>
            </th>
        </tr>
        </thead>
        <tr>
            <td width="35" rowspan="12">
                <p><span>系统</span></p>
                <p><span>服务</span></p>
            </td>
            <td width="117">
                <p><span>系统使用人数</span></p>
            </td>
            <td width="74">
                <p><span>10</span></p>
            </td>
            <td width="74">
                <p><span>30</span></p>
            </td>
            <td width="72">
                <p><span>30</span></p>
            </td>
            <td width="77">
                <p><span>1000/人</span></p>
            </td>
            <td width="251">
                <p><span>系统子账号数量</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>汽修店管理系统</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>5000</span></p>
            </td>
            <td width="251">
                <p><span>系统基础功能：订单管理，客户管理，采购入库，经营报表等管理功能模块</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>汽修店管理</span> <span class="font-arial">App</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>2000</span></p>
            </td>
            <td width="251">
                <p><span>门店管理移动端 App</span><span>，可以使用手机版门店管理功能</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>微信公众号</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>5888</span></p>
            </td>
            <td width="251">
                <p><span>门店专属微信公众号基础信息、活动营销等功能模块</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>公众号半托管运营</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>4888</span></p>
            </td>
            <td width="251">
                <p><span>提供粉丝增长、老客户营销微信公众号解决方案</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>客户营销</span></p>
            </td>
            <td width="74">
                <p><span>　</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>4888</span></p>
            </td>
            <td width="251">
                <p><span>包含客户分析、客情维护及针对客户的车主</span> App <span>活动和短信营销等营销功能</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>引流活动</span></p>
            </td>
            <td width="74">
                <p><span>　</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>3888</span></p>
            </td>
            <td width="251">
                <p><span>门店营销活动设计&车主版 App、已达成的天猫合作、平安合作、淘汽大型主题活动等</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>淘汽知道</span></p>
            </td>
            <td width="74">
                <p><span>　</span></p>
            </td>
            <td width="74">
                <p><span>√</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>1000</span></p>
            </td>
            <td width="251">
                <p><span>机修专家在线解决门店机修难题的平台</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>钣喷流水线管理方案</span></p>
            </td>
            <td width="74">
                <p><span>　</span></p>
            </td>
            <td width="74">
                <p><span>　</span></p>
            </td>
            <td width="72">
                <p><span>√</span></p>
            </td>
            <td width="77">
                <p><span>8000</span></p>
            </td>
            <td width="251">
                <p><span>提供门店接入云修钣喷中心的管理系统</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>系统培训实施</span></p>
            </td>
            <td width="74">
                <p><span>1次</span></p>
            </td>
            <td width="74">
                <p><span>1次</span></p>
            </td>
            <td width="72">
                <p><span>1次</span></p>
            </td>
            <td width="77">
                <p><span>300</span></p>
            </td>
            <td width="251">
                <p><span>远程协助门店体验和培训系统，并完成系统实施工作</span></p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>手机短信</span></p>
            </td>
            <td width="74">
                <p>100 条/月</p>
            </td>
            <td width="74">
                <p>200 条/月</p>
            </td>
            <td width="72">
                <p>200 条/月</p>
            </td>
            <td width="77">
                <p>0.1/条</p>
            </td>
            <td width="251">
                <p>可以用系统直接发送短信给系统中的门店车主客户</p>
            </td>
        </tr>
        <tr>
            <td width="117">
                <p><span>淘汽知道</span></p>
            </td>
            <td width="74">
                <p><span>&nbsp;</span></p>
            </td>
            <td width="74">
                <p>15 条/月</p>
            </td>
            <td width="72">
                <p>15 条/月</p>
            </td>
            <td width="77">
                <p>10 条/月</p>
            </td>
            <td width="251">
                <p>直接向淘汽发出汽车维修、服务的技术问题</p>
            </td>
        </tr>
        <tr class="strong">
            <td width="35" rowspan="2">
                <p><span>价格</span></p>
            </td>
            <td width="117">
                <p><b><span>市场价（年费）</span></b></p>
            </td>
            <td width="74">
                <p>12888 元</p>
            </td>
            <td width="74">
                <p>18888 元</p>
            </td>
            <td width="72">
                <p>20888 元</p>
            </td>
            <td width="77">
                <p>　</p>
            </td>
            <td width="251">
                <p>　</p>
            </td>
        </tr>
        <tr class="strong">
            <td width="117">
                <p><b><span>淘汽价（年费）</span></b></p>
            </td>
            <td width="74">
                <p>6688 元</p>
            </td>
            <td width="74">
                <p>10888 元</p>
            </td>
            <td width="72">
                <p>13888 元</p>
            </td>
            <td width="77">
                <p>　</p>
            </td>
            <td width="251">
                <p>　</p>
            </td>
        </tr>
        </thead></table>
</div>