<div class="content" data-tpl="base-tpl" style="margin-top: 0;max-height: 550px;overflow-y: scroll;">
    <h2 style="text-align: center;">淘汽智能门店管理系统服务条款</h2>
    <p><strong>提示：淘汽智能门店管理系统（以下简称“云修系统”）的所有权、经营管理权归杭州轩潮科技有限公司（以下简称“淘汽”）所有。如您需要使用该项服务，请您仔细阅读本服务条款（特别是加粗的黑体字内容）。如果您对本服务条款的内容有疑问的，请通过淘汽相关部门进行咨询，淘汽将向您解释条款内容。如果您不同意本服务条款任意内容，或无法准确理解淘汽对条款的解释，请不要购买或使用云修系统。当您按照注册页面提示填写信息、阅读并同意本服务条款且完成全部开通程序后，或您按照激活页面提示填写信息、阅读并同意本服务条款且完成全部激活程序后，即表示您已充分阅读、理解并接受本服务条款的全部内容，您和淘汽（以下简称“双方”）已达成本服务条款。届时您不应以未阅读本服务条款的内容或者未获得淘汽对您问询的解答等理由，主张本服务条款无效，或要求撤销本服务条款。
    </strong></p>

    <div class="height-30"></div>

    <h2>第一条：定义</h2>
    <p>1.1 云修系统，指属于网络版的软件管理系统，是一站式汽修管理解决方案，包含门店管理、移动办公、微信营销和汽修技术问答平台以及高效集客等功能，帮助门店解决日常经营管理和客户营销以及技术提升问题。</p>
    <p>1.2 云修系统服务，指淘汽或淘汽关联公司开发并拥有知识产权（或已获得知识产权人授权）及其他相关权利的系统服务，是具有全部或部分汽修店系统服务功能的软件或者程序及相关增值服务。根据您支付的不同费用购买的云修系统服务分为三种——云修系统服务基础版、云修系统服务专业版、云修系统服务标准版。基础版指汽修店的专业管理解决方案，包含进销存管理、移动办公、经营分析、业务提醒等功能，轻松解决门店日常经营管理问题；标准版指汽修店的营销管理解决方案，包含门店管理、移动办公、微信营销等功能，多种客户营销和吸粉方案，让门店经营业绩快速提升；专业版指汽修店的综合管理解决方案，包含门店管理、移动办公、微信营销和汽修技术问答平台，以及高效集客功能，为门店创造更高价值。</p>
    <p>1.3 微信公众平台服务：指腾讯向公众提供的信息发布、客户服务、企业管理以及与此相关的互联网技术服务。微信公众帐号分为订阅号、服务号和企业号。微信用户关注订阅号或服务号后将成为该帐号关注用户，关注企业号并成功进行身份验证后将成为企业号关注用户。微信公众帐号可以通过微信公众平台为相关用户提供服务，包括群发信息、单发信息、用户消息处理等。在本合作中属于第三方提供的服务，若您选择开通微信公众号服务，您必须遵守《微信公众平台服务服务条款》（http://dwz.cn/3ITPeP），且此合作仅限于微信公众帐号服务号。</p>
    <p>1.4 淘汽云修接口：指淘汽或淘汽关联公司开发并拥有知识产权（或已获得知识产权人授权）及其他权利的，具有全部或部分云修系统服务功能的软件或程序，以便集成到您所使用的应用中。</p>
    <p>1.5 客户：指在本服务条款有效期内，由于您使用了淘汽或淘汽关联公司提供的云修系统（此系统特指由您与淘汽签署的《淘汽智能门店管理系统服务条款》合作范围内）而产生的您经营范围内的消费者。</p>
    <p>1.6 产品：指淘汽或淘汽关联公司提供的具有本服务条款项下服务功能的云修系统产品。</p>
    <div class="height-30"></div>
    <h2>第二条：条款内容、形式、效力</h2>
    <p><strong>2.1 您与淘汽均同意使用互联网信息技术以数据电文形式订立本服务条款并认可其效力。</strong></p>
    <p>2.2 本服务条款内容包括本服务条款正文及所有淘汽已经发布或将来可能发布的与云修系统有关的各项政策、规则、声明、通知、警示、提示、说明（以下简称“规则”）。前述规则为本服务条款不可分割的组成部分，与本服务条款正文具有同等法律效力。</p>
    <p><strong>2.3 淘汽有权在必要时通过在网页上发出公告等合理方式修改本服务条款/规则以及服务或服务任何部分及其相关功能或进行应用软件变更、升级、修改、转移的权利。您在享受各项服务时，应当及时查阅了解修改的内容，并自觉遵守本服务条款以及服务展示页面的相关管理规范及流程。如您继续使用云修系统服务或进行任何相关活动，即表示您已接受修改后的内容；如您不同意修改后的内容，您应当自有关内容发布之日起三个工作日内向淘汽书面提出停止使用本服务条款涉及的服务。</strong></p>
    <div class="height-30"></div>
    <h2>第三条：双方权利义务</h2>
    <p>3.1 淘汽负责云修系统及增值业务功能的研发及维护，为您提供注册使用、系统使用指导，如您选择开通微信公众号服务，淘汽还将为您进行微信公众平台服务对接配合。</p>
    <p>3.2 淘汽为您提供7*24小时售后故障服务，并为您提供有效的联系方式并保证您能够联系到故障联系人。故障联系人在明确故障后及时进行反馈。</p>
    <p><strong>3.3 您有义务为使用云修系统功能而产生的客户提供您自身经营范围内的服务及售后服务，并独立承担因你所提供的服务而产生的任何责任及义务。</strong></p>
    <p>3.4 对于客户对云修系统及您使用的第三方服务提出的相关问题，您应提供必要的支持，解答相关的技术或者业务问题。</p>
    <p>3.5 在您全款付费之后，淘汽开始为您提供云修系统服务。</p>
    <p>3.6 如淘汽发现您在推广应用中有任何违法违规、侵犯淘汽或他人合法权益的情形，淘汽有权自行决定是否终止本服务条款，并不予返还剩余相关服务费用。</p>
    <p>3.7 淘汽负责协助您解决在使用云修系统过程中遇到的问题并提供服务支持，但因您的原因和/或不可抗力以及非淘汽控制范围之内的事项引发的问题除外。</p>
    <p>3.8 淘汽有权审核您的资质并根据审核情况决定是否与您签署或/及解除本服务条款。</p>
    <p>3.9 淘汽有权根据本服务条款的约定自行决定是否终止向您提供服务。</p>
    <div class="height-30"></div>
    <h2>第四条：服务使用规范</h2>
    <p>4.1 您在接受本服务条款项下的服务过程中必须自行提供符合条件的设备，如个人电脑、手机或其他上网设备。淘汽要求个人电脑CPU主频不小于2.5GHz，内存不小于2G，建议使用谷歌浏览器登陆系统。手机安卓系统建议使用的最低版本为4.0.3及以上，手机苹果系统建议使用的最低版本为8.0及以上。</p>
    <p>4.2 您保证是根据中华人民共和国法律合法成立并有效存续的主体，是有完整、充分的权利、授权和能力签署本服务条款和履行本服务条款项下的义务，并且保证进行本服务条款项下的行为不超出其营业执照所记载的业务范围。</p>
    <p>4.3 您承诺在本服务条款有效期内，自行负责云修系统升级后的维护及相关更新。如您需要接入配套硬件设备的，由您自费解决第三方硬件的调试与改造。</p>
    <p>4.4 您承诺在接受本服务条款项下的服务过程中，您的个人设备不存在兼容和/或访问云修系统的障碍。如某一版本因您操作不当造成无法兼容和/或无法正常使用云修系统全部服务或部分服务的，或因您使用的配套硬件设备原因导致无法正常访问云修系统，您应当自费提供技术支持解决无法访问的问题。</p>
    <p>4.5 您应自费负责向客户提供服务支持，解决客户在使用该应用过程中遇到的问题，对客户在使用过程中遇到的问题提供必要的解答、帮助。</p>
    <p><strong>4.6 您应独立、亲自履行本服务条款项下的义务、行使本服务条款项下的权利。未经淘汽事先书面同意，您不得将本服务条款项下权利或义务的全部或部分以委托、代理、转包或任何其他形式转让给第三方。否则您应在淘汽发出书面通知后五日内向淘汽支付违约金人民币10万元，如该违约金不足以弥补淘汽损失（包括但不限于淘汽遭受的经济损失、向第三方的赔付及/或补偿、行政处罚、商誉损失、律师费、差旅费、诉讼费等）的，您应予以补足；且淘汽有权提前终止本服务条款，因淘汽在该种情况下提前终止本服务条款而给客户或第三方造成的损失，由您承担。</strong></p>
    <p><strong>4.7 如您未经淘汽同意将本服务条款项下的您应履行的义务委托给了第三方，您还应对第三方行为给淘汽造成的任何损失承担全部责任。</strong></p>
    <p>4.8 您存在以下任意一种情形的，淘汽即可判断您存在第4.6条所述之擅自转让本服务条款项下权利或义务的行为，具体包括：</p>
    <p>4.8.1 您以淘汽名义发展代理商或委托第三方推广集成后产品的；</p>
    <p>4.8.2 您通过招募代理商或者是其他任何形式的合作伙伴，以淘汽名义或以“淘汽档口”、“淘汽云修”服务作为宣传内容收取产品代理费或任何相关费用的；</p>
    <p>4.8.3 您向第三方做出“淘汽档口”、“淘汽云修”字样或“淘汽档口”、“淘汽云修”LOGO的授权，具体表现形式包括但不限于：授权第三方为XX地区“淘汽档口”/“淘汽云修”渠道商、运营中心、分公司等，或授权第三方为“淘汽档口”/“淘汽云修”地区代理商；</p>
    <p>4.8.4 您将淘汽提供给您的录入客户信息权限或账户提供/借用给第三方使用，或您将淘汽提供的录入客户信息接口包装或宣传成淘汽官方页面；</p>
    <p>4.8.5 其他经淘汽合理判断，或第三人向淘汽投诉或举报，认为您存在擅自转让本服务条款约定权利或义务的行为。</p>
    <p><strong>4.9 如您工作人员利用云修系统从事任何违法犯罪活动，所产生的一切法律责任均由您承担，您应赔偿由此给淘汽造成的一切损失。</strong></p>
    <p><strong>4.10 您获得的帐号和密码由您自行负责保管，您应当对该帐号进行的所有活动和事件负法律责任。因黑客行为或您保管疏忽致使帐号、密码被他人非法使用的，淘汽不承担任何责任。如您发现任何非法使用您帐号或安全漏洞的情况，应立即与淘汽联系。您应及时更新已变更的注册资料或信息，如果因您注册或提供的资料、信息不真实或更新不及时而引起的问题及其产生的后果由您自行负责，淘汽不承担任何责任。</strong></p>
    <p>4.11 您不得利用云修系统服务从事以下活动：</p>
    <p>4.11.1 进入计算机信息网络或者使用计算机信息网络资源；</p>
    <p>4.11.2 对计算机信息网络功能进行删除、修改或者增加；</p>
    <p>4.11.3 对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加；</p>
    <p>4.11.4 故意制作、传播计算机病毒等破坏性程序；</p>
    <p>4.11.5 其他危害计算机信息网络安全的行为。</p>
    <p>4.12 您不得自己或联合关联公司、第三方利用“淘汽档口”服务或“淘汽云修”服务开展任何违法或违规业务。</p>
    <p>4.13 您保证，未经淘汽同意，您只能在中国大陆地区范围使用本服务条款项下产品，不能在港澳台及海外国家、地区使用或推广有关应用。否则，淘汽有权立即终止本服务条款。</p>
    <div class="height-30"></div>
    <h2>第五条：外接第三方配套设备导致的系统故障处理</h2>
    <p>5.1 您承诺在本服务条款有效期内，您使用云修系统时，外接第三方配套设备过程中不存在兼容和/或访问云修系统的障碍。如因运行您外接的配套设备原因导致相关功能无法正常使用的，您应积极寻找原因；若确认是您原因造成的，您应当自费提供技术支持解决相关功能无法使用的问题。</p>
    <p>5.2 若发生上述第5.1条情形，且您预测故障修复时间超过2小时的，您应及时提供替代解决方案。如因此造成客户损失的，由您承担赔偿责任。</p>
    <div class="height-30"></div>
    <h2>第六条：保密</h2>
    <p>6.1 您在云修系统开通的服务账号具有密码保护功能，以确保您基本信息资料的安全，请您妥善保护账户及密码信息。</p>
    <p>6.2 淘汽努力按现有技术采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您存储在淘汽云修中的信息和通信内容不会被泄漏、毁损或者丢失，但同时也请您注意在信息网络上不存在绝对完善的安全措施，妥善保管好相关信息。</p>
    <p>6.3 淘汽有权根据实际情况自行决定您在本软件及服务中数据的最长储存期限、服务器中数据的最大存储空间等，您应当保管好终端、账号及密码，并妥善保管相关信息和内容，淘汽对您自身原因导致的数据丢失或被盗以及在本软件及服务中相关数据的删除或储存失败不承担责任。</p>
    <p>6.4 双方合作过程中，一方了解或接触的对方商业秘密，包括但不限于业务和财务状况、管理信息、经营信息、客户资料、产品及定价信息、策划推广方案和其他对方认为应该保密的信息或文件、资料，未经对方书面同意，一方不得为履行本服务条款目的以外的目的进行使用、复制或透露给任何第三方。</p>
    <p>6.5 双方不负责保护以下信息：</p>
    <p>6.5.1 并非因被披露方违反本服务条款或前述规则的原因，已公开的信息；</p>
    <p>6.5.2 由另一方从不受保密限制的第三方获得的信息；</p>
    <p>6.5.3 未参考保密信息而由另一方独立开发的信息；</p>
    <p>6.5.4 依据法律法规的规定或根据法律法规赋予的权力可以获取此信息的司法、政府机构的要求必须公开的信息。但一方接到此类要求时，应立即通知对方，使对方了解将要披露的内容并提出意见。另外，一方披露的信息不得超过相关司法、政府机构要求公开的信息范围。</p>
    <p>6.6 本服务条款的未成立、未生效、无效、终止不影响前述保密条款的持续有效性，直到保密信息已合法在社会上公开为止。</p>
    <div class="height-30"></div>
    <h2>第七条：知识产权</h2>
    <p>7.1 您了解及同意，除非淘汽另行声明，本服务条款项下服务包含的所有产品、技术、软件、程序、数据及其他信息（包括但不限于文字、图像、图片、照片、音频、视频、图表、色彩、版面设计、电子文档）的所有知识产权（包括但不限于版权、商标权、专利权、商业秘密等）及相关权利均归淘汽或其关联公司所有。</p>
    <p>7.2 您不得向他人披露您通过淘汽开放平台所获得接口的程序或对该程序进行复制、修改、创作衍生作品、进行还原工程、反向组译，或以其它方式破译或试图破译源代码，或出售、转让云修系统服务或对该服务进行再授权，或以其它方式移转该服务之任何权利。您同意不以任何方式修改云修系统服务，或使用修改后的云修系统服务。</p>
    <p>7.3 未经淘汽事先书面授权，您不得使用淘汽和淘汽关联公司的商号（包括但不限于“淘汽档口”、“淘汽云修”）、商标、服务标志、企业名称、其他标志、标识、用语等进行任何活动。即使经淘汽事先书面授权，您也应当保证其使用行为仅限于与本服务条款有关的内容或目的，且不超出淘汽书面授权同意使用的范围；同时，您应当确保该等使用行为不应使任何第三人误解您为淘汽或淘汽关联公司的分支机构、合伙人、代理方、合资方、从属方或被从属方之类或有其他超出本服务条款约定之合作关系。</p>
    <p>7.4 您理解并同意授权淘汽在宣传和推广中使用您的名称、商标、标识，以表明您属于我们的客户或合作伙伴。</p>
    <div class="height-30"></div>
    <h2>第八条：不可抗力</h2>
    <p>8.1 不可抗力是指不能预见、不能避免并不能克服的客观情况，该事件妨碍、影响或延误任何一方根据合同履行其全部或部分义务，该事件包括但不限于政府行为、市政建设、自然灾害、战争。</p>
    <p>8.2 任何一方因不可抗力事件不能履行本服务条款的，应当在事件发生后7日内书面通知对方，以减轻可能给对方造成的损失，并应当在通知发出后7日内提供相关的证明。</p>
    <p>8.3 如果不可抗力事件持续15天以上的，任何一方均有权终止本服务条款。</p>
    <div class="height-30"></div>
    <h2>第九条：违约责任</h2>
    <p>9.1 您违反本服务条款及规则约定的，应按照本服务条款及规则的约定承担相应的违约责任，并赔偿淘汽因此受到的全部损失，且淘汽有权单方提前终止本服务条款。</p>
    <p>9.2 本服务条款有效期内，因国家相关主管部门颁布、变更的法令、政策（包括但不限于监管机构、相关政府部门向淘汽或淘汽关联公司出具的，要求停止或整改本服务条款约定的业务的书面通知等，下同）导致淘汽不能提供约定服务的，不视为淘汽违约，淘汽有权根据相关的法令、政策变更本服务条款内容或相关服务。</p>
    <p>9.3 您若违反本服务条款或相关的服务规则的规定，淘汽有权视您的行为性质，采取包括但不限于删除您发布信息内容、暂停使用许可、终止服务、限制使用、回收系统帐号、追究法律责任等措施。对恶意注册云修系统帐号或利用云修系统帐号或微信公众号进行违法活动、捣乱、骚扰、欺骗、其他用户以及其他违反本服务条款的行为，淘汽有权回收其帐号及停止为其提供相关服务。同时，淘汽会视司法部门的要求，协助调查。</p>
    <p>9.4 如果您违反本服务条款中的相关内容且在违约行为发生后的7日内未纠正违约行为的，淘汽有权书面通知您后终止本服务条款。</p>
    <div class="height-30"></div>
    <h2>第十条：除外责任</h2>
    <p><strong>10.1 为有效提供服务，淘汽网站、系统将不时进行维护和检测，对此淘汽原则上将提前一日在淘汽或其关联公司网站进行公告，因此产生的服务中断、终止或不稳定状态，不视为淘汽违约。</strong></p>
    <p><strong>10.2 如云修系统因下列状况无法正常运作，使您无法使用各项服务时，淘汽不承担损害赔偿责任，该状况包括但不限于：</strong></p>
    <p><strong>10.2.1 淘汽在相关网站公告之系统停机维护期间；</strong></p>
    <p><strong>10.2.2 电信设备出现故障不能进行数据传输的；</strong></p>
    <p><strong>10.2.3 由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。</strong></p>
    <div class="height-30"></div>
    <h2>第十一条：通知</h2>
    <p>本服务条款所称的“通知”，应以包括纸质盖章文件形式，或通过向您在淘汽或淘汽关联公司平台上预留的邮箱（或通过本服务条款约定的指定邮箱）发送邮件，或通过向您在签约过程中在淘汽平台/系统预留的手机号码发送短信，或由您在淘汽或淘汽关联公司平台上预留的邮箱（或通过本服务条款约定的指定邮箱）向淘汽官方邮箱发送邮件或通过网站、APP页面公告等方式进行。</p>
    <div class="height-30"></div>
    <h2>第十二条：争议解决及其他</h2>
    <p><strong>12.1 本服务条款的签订、生效、履行、解释均适用中华人民共和国法律。因本服务条款的履行或解释发生争议，双方应友好协商解决；协商不成的，任何一方均可以向淘汽所在地人民法院提起诉讼。</strong></p>
    <p>12.2 如本服务条款的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。</p>
    <p>12.3 您过失或违约时淘汽放弃本服务条款规定的权利的，不得视为淘汽对您的其他或以后同类之过失或违约行为弃权。</p>
    <p>12.4 本服务条款应取代双方此前就本服务条款任何事项达成的全部口头和书面协议、安排、谅解和通信。</p>
    <p><strong>12.5 淘汽有权根据业务调整情况将本服务条款项下的全部权利义务一并转移给其关联公司，转让将以本服务条款规定的方式通知，您承诺对此不持有异议。</strong></p>
</div>

<script>
    $(function () {
        resize();

        window.onresize = resize;

        function resize() {
            var height = document.body.clientHeight;

            height = height - 10 - 46 - 20 - 70 - 30;
            $('.content').css('max-height', height);
        }
    });
</script>
