<script type="text/html" id="servicePackageThirdPartyProtocolTpl">
        <style>
            .dg-scroller {
                position: relative;
                height: 349px;
                margin-right: -10px;
                padding: 10px 20px 10px 10px;
                overflow: scroll;
            }

            .dg-protocol-box {
                line-height: 1.7;
            }

            .dg-protocol-box h1 {
                font-size: 16px;
                font-weight: 700;
                color: #333;
                text-align: center;
            }

            .dg-protocol-box h2 {
                font-size: 14px;
            }

            .dg-protocol-box h3 {
                margin: 5px 0;
                font-size: 14px;
                font-weight: 700;
            }

            .dg-protocol-box h4 {
                margin-left: 20px;
            }

            .dg-protocol-box ol ol {
                margin-left: 20px;
            }

            .list-styled {
                padding-left: 20px;
            }

            .list-styled > li {
                list-style: decimal;
            }

            .yqx-dialog-body {
                text-align: left;
            }

            .yqx-dialog-footer {
                padding: 10px;
                text-align: center;
                border-top: 1px solid #cacaca;
            }

            .agree-btn {
                background: #FFCB2F;
            }
        </style>
        <div class="yqx-dialog">
            <header class="yqx-dialog-header">
                <h1 class="yqx-dialog-headline">服务包协议</h1>
            </header>
            <section class="yqx-dialog-body">
                <div class="dg-scroller">
                    <article class="dg-protocol-box" data-tpl-ref="service-package-third-party-protocol-tpl">
                        <h1>“云修服务包”项目合作协议</h1>
                        <p>甲方:杭州轩潮科技有限公司</p>
                        <p>乙方：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(云修店)</p>
                        <p>鉴于甲方或甲方的关联公司与乙方签署了《淘汽云修服务合作协议》，且乙方支付了合作费用。现甲方拟开展“云修汽车医保卡”(下称 “云修服务包”或“服务包”)车主项目，旨在通过汽修店为车主提供超值专业的汽车保养方案；另外，乙方有意加入甲方的“云修服务包”车主项目，遵照甲方的相关项目规则运营相关业务并自行承担相关法律责任。现甲乙双方根据《中华人民共和国合同法》及其他有关法律、法规规定，本着平等互利、友好合作之原则，经友好协商一致，特此签订本协议：</p>
                        <h2>一、项目模式：</h2>
                        <ol class="list-styled">
                            <li>先出保单立得“云修服务包”模式(以下简称“先出保单模式”)：乙方使用甲方提供的云修系统（下称“系统”）向车主推荐系统中展示的保险后下单，并选择好该保险对应的“服务包”，支付系统中显示的费用，即可在约定时间内收到甲方针对对应保单配送的“云修服务包”物料，同时，甲方将在约定期限内向乙方给付门店使用甲方的“云修服务包”服务车主的工时费。</li>
                            <li>预付一定比例的“云修服务包”费用后出保单模式(以下简称“后出保单模式”):在车主的保险到期前，乙方使用系统记录车主身份信息、车辆信息、在保保险信息、意向保险信息等相关信息，并选择好该保险对应的“服务包”，支付系统中显示的金额，即可在约定时间内收到甲方针对对应保单配送的“云修服务包”物料。同时，甲方将在约定期限内向乙方给付门店使用甲方的“云修服务包”服务车主的工时费。在车主的保险到期时，车主若有意投保，则需要根据系统提示或甲方工作人员提示支付“云修服务包”剩余费用，若无意投保，已付费用不予退还，“云修服务包”亦不得全部或部分退还。</li>
                        </ol>
                        <p>乙方可选择以上任意模式。</p>
                        <h2>二、甲方的权利义务</h2>
                        <ol class="list-styled">
                            <li>甲方应对云修系统中与本项目有关的功能进行开发及维护。</li>
                            <li>甲方应对本项目相关数据，包括但不限于乙方信息、车主信息、车辆信息等信息和数据进行管理、维护及分析。</li>
                            <li>甲方应对与本项目有关的商业流程及运营模式进行开发和管理。</li>
                            <li>无论何种模式下，甲方都将在收到保险公司针对单份保单的相关费用后的15个工作日内向乙方给付该保单对应的“服务包”的工时费。</li>
                            <li>在“先出保单”模式下，甲方将在对应保单生效后10个工作日内向乙方寄送“服务包”物料。</li>
                            <li>在“后出保单”模式下，甲方将在收到约定比例的“服务包”费用后10个工作日内向乙方寄送“服务包”物料。</li>
                            <li>在“先出保单”模式下，若车主发生退保，如“服务包”物料还未配送，甲方有权不予配送并不予以支付相应保单项下的全部工时费；如“服务包”物料已配送，甲方将扣减相应保单项下的全部“服务包”物料价值等额的款项，且若甲方尚未支付工时费，将不予以支付相应的工时费，若甲方已经支付工时费，将扣除相应保单项下的全部工时费。</li>
                            <li>在“后出保单”模式下,若车主发生退保，甲方将扣减相应保单项下的全部 “服务包”物料价值等额的款项，且如甲方尚未支付工时费，将不予以支付相应的工时费，如甲方已经支付工时费，将扣除相应保单项下的全部工时费。</li>
                            <li>在“先出保单”模式下，在乙方终止营业前，甲方有权要求乙方退还与对应的全部“服务包”物料价值等额的款项及对应的全部工时费。</li>
                            <li>甲方仅提供保险平台技术服务，不对保险协议任意一方的任何口头、书面陈述或者向甲方网站上传的线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何责任。甲方不对保险协议双方达成的或涉及的法定义务和/或契约责任承担任何责任。甲方亦无义务参与保险协议有关的任何投保、理赔、纠纷处理等活动。</li>
                            <li>“服务包”为甲方为乙方定制产品及服务，一经售出，甲方有权不予退换。</li>
                            <li>在乙方违反本协议约定不予退还相关款项时甲方有权自其缴纳的品牌共建基金或其他相关费用中相应扣除该部分款项。</li>
                        </ol>
                        <h2>三、乙方权利义务</h2>
                        <ol class="list-styled">
                            <li>在本项目中，“服务包”由乙方实施，如因“服务包”的实施或使用而产生任何纠纷，应由乙方独立承担相应法律责任并赔偿损失。</li>
                            <li>在“服务包”有效期内，乙方应向相应保单项下的车主提供甲方配送的对应产品及高品质的服务，并及时将相关进程录入至云修系统中。</li>
                            <li>乙方应对其录入至云修系统中的车主信息、车辆信息的真实性、有效性、合法性负责，并对所作的保险险种选择负责。如因乙方填写信息错误导致投保错误或发生任何争议，与甲方无关，由乙方承担相应责任。</li>
                            <li>乙方保证按照行业服务规范及甲方的服务要求进行服务，乙方应本着为客户提供优质服务的宗旨，保证服务质量和服务态度。</li>
                            <li>乙方应如实将车主信息、车辆信息及在投保险、意向保险选择等录入云修系统，不得脱离云修系统为车主实施“服务包”项目，亦不得脱离云修系统为车主投保甲方合作保险。</li>
                            <li>乙方应在终止营业前至少提前30日向甲方发出书面通知并就“先出保单”模式下取得的全部“云修服务包”向甲方返还与“服务包”物料价值等额的款项和对应的全部工时费。</li>
                            <li>未经乙方事先书面同意，甲方不得将本协议项下的任何权利或义务全部或部分地转让或分包给任何第三方。</li>
                            <li>乙方承诺，在本协议所涉及的合作范围内，乙方仅与甲方进行合作，而不与其他甲方同行业公司进行相同或类似的合作。</li>
                            <li>对本协议中涉及费用部分的内容，非经甲方同意，乙方不应以任何形式向任何第三方披露。乙方若违反本条之约定，甲方有权立即解除本协议并要求乙方承担相应的责任。</li>
                            <li>乙方有权按照其推荐保险时的甲方的商业政策享受相应的 “工时费”奖励。</li>
                            <li>乙方应要求车主向其如实提供车辆信息和车主信息、在投保险信息和意向投保选择并对前述信息的合法、有效性负责。乙方应如实传输车主信息、在投保险信息和意向投保选择。</li>
                            <li>乙方应告知车主一个“服务包”仅适用于唯一一个车牌号码对应的车辆。</li>
                            <li>乙方应告知车主“服务包”有效期自车主支付相关费用之日起算，原则上为一年。</li>
                            <li>乙方应告知车主在完成“服务包”的结算后，就其选择的“服务包”套餐内容不能进行修改。</li>
                            <li>乙方应告知车主，“服务包”一旦激活，不得更改车辆信息。</li>
                            <li>乙方应告知车主，“服务包”套餐内项目为固定提货券项目，均不可兑换现金或其他等额礼券。</li>
                            <li>乙方应要求车主妥善保管其按照甲方和乙方要求下载的APP的账户密码，并对其账户下的任何操作负责。</li>
                            <li>乙方应告知车主，在保险期限内若退保，车主需先支付”服务包”的费用，再进行保险的退保流程。</li>
                        </ol>
                        <h2>四、违约行为</h2>
                        <h3>乙方知悉，下列任何一种行为将被认定为违约行为，都应承担相应的违约责任。</h3>
                        <ol class="list-styled">
                            <li>乙方擅自以“云修服务包”、“淘汽云修服务包”等名义出售或实施相关车辆维修保养服务或出售相关汽配产品。</li>
                            <li>乙方非通过云修系统订购“云修服务包”而出售或赠送“云修服务包”给车主。</li>
                            <li>乙方不按照“云修服务包”所含项目向车主提供相应产品及服务（包括但不限于a. 提供品种或品质不相符的产品或服务；b. 乙方未经甲方及车主书面同意，在“云修服务包”有效期内且相关“服务包”所含产品及/或服务尚未使用/实施完毕之前，擅自停止营业）。</li>
                            <li>乙方未按照本协议条款及附件规则履行其相关义务。</li>
                        </ol>
                        <h2>五、违约责任</h2>
                        <ol class="list-styled">
                            <li>如乙方向“云修服务包”对应的保单项下的车主提供的产品或服务不符合甲方要求的品质或与甲方配送的“服务包”物料产品不一致，甲方有权要求乙方立即改正该违约行为，以维护相关车主的合法权益及甲方的商誉。如乙方在收到甲方整改通知后的十（10）日内未能采取有效措施的，其应根据此类持续违约情况向甲方支付每星期（不足一星期的计为一星期）人民币壹万(10,000)元的违约金，该违约金应在甲方提出要求后的十（10）日内向甲方支付或由甲方从乙方缴纳的合作费用等任何款项中直接扣除。若上述违约金不足以赔偿甲方因该等违约而遭受的损失的，甲方有权要求乙方赔偿甲方因此而遭受的全部损失（包括但不限于律师费、差旅费、调查费、诉讼费）。</li>
                            <li>除上述第五条第1款的约定，如乙方实施了本协议约定的违约行为，甲方有权立即终止其或其关联公司与乙方之间的《淘汽修服务合作协议》（含附件）及相关补充协议（包括但不限于本协议），且甲方有权要求乙方赔偿甲方因此而遭受的全部损失（包括但不限于律师费、差旅费、调查费、诉讼费）。</li>
                        </ol>
                        <h2>六、保密责任</h2>
                        <ol class="list-styled">
                            <li>除为履行本协议之目的，甲乙双方不得将本协议内容及本协议磋商、签订、履行过程中获知的对方的商业秘密披露给第三方。</li>
                            <li>尽管有本条约定，甲方仍有权将获取的车主信息、车辆信息、资料披露给合作保险公司；甲方亦有权将本协议内容披露给其他云修店。</li>
                            <li>本协议的终止不影响保密义务的持续履行；如非因信息接收方原因，一方之部分或全部商业秘密已合法公开，则另一方不再对公开部分承担保密义务。</li>
                        </ol>
                        <h2>七、其他</h2>
                        <ol class="list-styled">
                            <li>若本协议的部分条款被有关司法机关确认为无效，不影响其他条款的法律效力和其履行。</li>
                            <li>甲方将不定时对本协议内容做相关合理修改，经乙方点击确认的本协议文本和修订文本即对双方产生效力，修订后文本效力高于修订前的文本效力，若本协议与甲乙双方线下签订的《“云修服务包”项目合作协议》有矛盾之处，以线上最新协议文本为准。</li>
                            <li>本协议有效期截止时间与甲方或甲方关联公司与乙方之间的《淘汽云修服务合作协议》的有效期截止时间一致。</li>
                            <li>甲乙双方若就本协议的履行有任何争议的，应首先友好协商解决，协商不成的由甲方所在地人民法院诉讼解决。</li>
                        </ol>
                    </article>
                </div>
            </section>
            <footer class="yqx-dialog-footer">
                <button class="yqx-btn agree-btn  js-agree-third-party-btn">我已阅读并同意以上协议内容</button>
            </footer>
        </div>
</script>